/* Localized versions of Info.plist keys */

CFBundleName = "ogg";
CFBundleShortVersionString = "ogg version 0.0.1d1";
CFBundleGetInfoString = "ogg version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
